Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1192_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien nuorisoneuvoston Oahppoofelaš - hanke
sme: Sámedikki Nuoraidráđi Oahppoofelaš-prošeakta

source: Saamelaiskäräjien nuorisoneuvoston Oahppoofelaš - hankkeen Suomen saamelaisten kotiseutualueen tulevaisuuden työllisyysnäkymiä kartoittavan selvityksen tekeminen on alkanut.
sme: Sámedikki Nuoraidráđi Oahppoofelaš - prošeakta sámiid ruovttuguovllu boahtteáiggi bargodilis lea álgán.

source: Hankkeen tarkoituksena on selvittää kokonaisvaltaisesti, millä aloilla on nyt ja tulevaisuudessa työpaikkoja saamelaisten kotiseutualueella. Tämän lisäksi pohditaan, millä aloilla saamenkielisellä työvoimalla on tulevaisuudessa töitä sekä minkälaisia töitä voi tehdä täysin etänä.
sme: Prošeavtta ulbmilin lea čielggadit, makkár surggiin leat dál ja boahtteáiggis bargosajit sámiid ruovttuguovllus, main surggiin lea dárbu sámegielat bargiide ja makkár bargguid sáhttá bargat ollásit gáiddusbargun.

source: Selvitys toteutetaan sähköisen kyselylomakkeen ja haastattelujen avulla ja selvityksen pohjalta laaditaan nuorille suunnattu Oahppoofelaš-vihko.
sme: Mii ollašuhttit čielggadusa elektrihkalaš jearahállaskoviin ja jearahállamiiguin ruovttuguovllu gielddain ja čielggadusa vuođul ráhkadit nuoraide oaivvilduvvon Oahppoofelaš – infogihppaga.

source: Vihko tarjoaa nuorille tietoa, jonka avulla he voivat halutessaan lähteä kouluttautumaan aloille, joille on todennäköistä työllistyä nyt ja tulevaisuudessa saamelaisten kotiseutualueella.
sme: Gihppaga dárkkuhussan lea fállát nuoraide dieđu bargosajiid dilis boahttevuođas, nuba nuorat sáhttet válljet diekkár skuvlensuorggi, mas leat boahttevuođas bargovejolašvuođat sámiid ruovttuguovllus.

source: Tulemme olemaan piakkoin yhteydessä saamelaisalueen työnantajiin Oahppoofelaš-hankeen selvitykseen liittyen ja kiitämme kaikkia yhteistyöstä.
sme: Mii váldit fargga oktavuođa sámeguovllu bargoaddiide ja mii giitit buohkaid ovttasbarggus.

source: Lisätietoja hankkeesta: Laura Olsén, projektityöntekijä, Nuorisoneuvosto, laura.
sme: Lassedieđut prošeavttas: Laura Olsén, Prošeaktabargi, Nuoraidráđđi, laura.

source: fi, puh. +358 40 642 7662.
sme: fi, tel. +358 40 642 7662.
